[
  "obsidian-git",
  "enhance-youtube-links",
  "contribution-graph",
  "activity-heatmap",
  "dataview",
  "chatgpt-md",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-jsonifier"
]